/* NSButtonCell (Close) : <title:Close> (oid:12) */
"Close" = "Chiudi";

/* NSTextFieldCell (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Inserisci il comando da inviare al server:";

/* NSButtonCell (Send) : <title:Send> (oid:16) */
"Send" = "Invia";

/* NSTextFieldCell (Send Command) : <title:Send Command> (oid:10) */
"Send Command" = "Invia Comando";

